token = 'your_bot_token_here'
guild_id = 0 # ID Сервера

category_id = 0 # ID Категории в котором находятся private_control_id и create_private_chan_id
private_control_id = 0 # Текстовый канал для отпавки панели управления приватной комнаты
create_private_chan_id = 0 # Голосовой канал для создания приватной комнаты
message_id = 0 # ДЛЯ ВТОРОГО ЗАПУСКА БОТА!

emoji1 = '<:vip:1180438222082420818>' # передать владельца
emoji2 = '<:limitededition:1180444076697452544>' # изменить лимит
emoji3 = '<:lock:1180430104334172220>' # закрыть доступ
emoji4 = '<:unlock:1180430126933082143>' # открыть доступ
emoji5 = '<:microphone:1180433814888120410>' # размутить
emoji6 = '<:microphoneoff:1180433831757627393>' # замутить
emoji7 = '<:view:1180435453699182622>' # скрыть/открыть комнату
emoji8 = '<:signal:1180438867149590578>' # закрыть/открыть доступ
emoji9 = '<:pencil:1180434371723919420>' # изменить название
emoji10 = '<:door:1180441202135408650>' # выгнать участника

